Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3348.html.tmx
Source language: sme
Languages: nob

source: Almmolaš ohcanlistu bistevašvirgái vuosttaškonsuleantan / ráđđeaddin Sámedikkis
nob: Offentlig søkerliste til stilling i Sametinget

source: Sámediggi almmuhii rabas bistevašvirggi vuosttaškonsuleantan / ráđđeaddin mas ohcanáigi lei skábmamánu 12. b. 2009 .
nob: Sametinget hadde utlyst en fast stilling som førstekonsulent / rådgiver med søknadsfrist 12. november 2009 .

source: Čuovvovaččat leat ohcan virgái :
nob: Her er liste over de som har søkt på stillingen :

source: 1408 Vuosttaškonsuleanta / 1434 Ráđđeaddi
nob: 1408 Førstekonsulent / 1434 Rådgiver

source: May Ragnhild Eira Guttorm , Nisu , 39 jagi , Guovdageaidnu 2 .
nob: May Ragnhild Eira Guttorm , Kvinne , 39 år , Kautokeino 2 .

source: Arne Ivar Johnsen , Dievdu , 56 jagi , Kárášjohka 3 .
nob: Arne Ivar Johnsen , Mann , 56 år , Karasjok 3 .

source: Mathis Ailu Eira Meløy , Dievdu , 35 jagi , Bærums Verk 4 .
nob: Mathis Ailu Eira Meløy , Mann , 35 år , Bærums Verk 4 .

source: Jonny Nutti , Dievdu , 42 jagi , Sjøvegan 5 .
nob: Jonny Nutti , Mann , 42 år , Sjøvegan 5 .

source: Emma Margret Skåden , Nisu , 27 jagi , Evenskjer
nob: Emma Margret Skåden , Kvinne , 27 år , Evenskjer
